{
  "home": "الرئيسية",
  "about": "من نحن",
  "ourservices": {
    "1": {
      "title": "الاستشارات البيئية",
      "head": "تشمل الاستشارات البيئية مجموعة من الخطوات والتقنيات الموجهة لتحقيق الامتثال البيئي وضمان الاستدامة للمشاريع المختلفة. يعتمد تنفيذ الاستشارات البيئية على تقييم دقيق للموقع، وتحليل المخاطر، واختيار الحلول المناسبة.",
      "title_2": "تقييم الموقع والتلوث",
      "3": "قبل البدء في تقديم الاستشارات البيئية، يجب إجراء تقييم شامل للموقع لتحديد نوع وكمية التلوث. هذا يشمل:.",
      "4": "تحليل عينات التربة والمياه: يتم جمع عينات من التربة والمياه المتواجدة في الموقع لتحديد مستويات الملوثات. هذه التحليلات تشمل اختبارات كيميائية وفيزيائية تساعد على فهم مدى انتشار التلوث وتأثيره على البيئة المحيطة.",
      "5": "تحديد نوع الملوثات البيئية: باستخدام تقنيات مختبرية متقدمة، يتم تحديد أنواع الملوثات الموجودة مثل المعادن الثقيلة، المركبات العضوية، أو الملوثات النفطية. يساعد هذا في تحديد الإجراءات اللازمة للمعالجة ويحدد الأدوات المطلوبة للتعامل مع الملوثات المختلفة.",
      "6": "تقييم الظروف البيئية: يتضمن هذا التقييم دراسة العوامل البيئية المحيطة بالموقع مثل درجة الحرارة، الرطوبة، درجة الحموضة (pH)، والظروف الجيولوجية. هذه المعلومات ضرورية لتطوير استراتيجية فعالة للتعامل مع التلوث، حيث أن بعض تقنيات المعالجة قد تتأثر بظروف معينة.",
      "title_7": "اختيار تقنيات المعالجة البيئية المناسبة",
      "8": "إدارة النفايات: نطور استراتيجيات شاملة لإدارة النفايات الصلبة والخطرة بشكل مستدام. تشمل هذه الاستراتيجيات عمليات إعادة التدوير، التخلص الآمن، وتقليل النفايات من المصدر. نعمل على تحديد أفضل الحلول لإدارة النفايات التي تتناسب مع طبيعة التلوث والنشاط الصناعي.",
      "9": "بناءً على نتائج التقييم البيئي، يتم اختيار الحلول الأنسب لمعالجة التلوث وتحقيق الامتثال البيئي. يتم ذلك عبر عدة خطوات:",
      "10": "التخفيف من المخاطر البيئية: بعد تحليل المخاطر المحتملة، نقوم بتطوير خطط شاملة للتخفيف من تأثيرات هذه المخاطر. تتضمن هذه الخطط تنفيذ إجراءات مثل تركيب أنظمة تصفية الهواء، تحسين نظم الصرف الصحي، وزيادة الوعي البيئي لدى العاملين في الموقع.",
      "11": "الامتثال التنظيمي: نقدم استشارات متكاملة لضمان أن جميع أنشطة الموقع تتوافق مع القوانين واللوائح البيئية المحلية والدولية. نقوم بإعداد التقارير البيئية المطلوبة، مثل تقييمات الأثر البيئي، ونساعد في الحصول على التصاريح اللازمة من الجهات التنظيمية.",
      "title_12": "تحضير الموقع",
      "13": "تحضير الموقع بشكل جيد هو خطوة حاسمة لضمان نجاح الاستشارات البيئية. ويشمل ذلك:",
      "14": "إزالة الملوثات والعوائق: نقوم بإزالة أي نفايات أو مواد ملوثة تعوق تنفيذ خطط المعالجة. يتم استخدام تقنيات متخصصة للتخلص الآمن من الملوثات لضمان عدم تأثيرها على البيئة المحيطة.",
      "15": "إعداد المعدات والتقنيات: نقوم بتجهيز الموقع بالمعدات والتقنيات اللازمة لتنفيذ خطط المعالجة. يشمل ذلك تركيب أجهزة قياس، تجهيز وحدات معالجة المياه أو الهواء، وتحضير التربة أو المياه للمعالجة. نتأكد من أن جميع الأدوات تعمل بكفاءة وتناسب طبيعة التلوث المحدد.",
      "title_16": "تنفيذ الحلول البيئية",
      "17": "بمجرد تحضير الموقع واختيار التقنيات المناسبة، يتم البدء في تنفيذ الحلول الموصى بها:",
      "18": "التنفيذ الفعلي: يتم تطبيق الحلول التقنية التي تم اختيارها بناءً على التقييمات السابقة. على سبيل المثال، إذا كانت المشكلة تتعلق بتلوث التربة، قد تشمل الحلول إزالة التربة الملوثة، معالجتها خارج الموقع، أو استخدام تقنيات التثبيت الحيوي لتحسين جودتها.",
      "19": "مراقبة فعالية الحلول: نقوم بمراقبة فعالية الحلول المنفذة من خلال رصد التغيرات في جودة البيئة المحيطة. يتم جمع عينات بشكل دوري وتحليلها لضمان أن المعالجة تسير بالشكل المطلوب. إذا دعت الحاجة، نقوم بتعديل الإجراءات لضمان تحقيق النتائج المرجوة.",
      "title_20": "الرصد والمراقبة",
      "21": "بعد تنفيذ الحلول، يتم إجراء مراقبة مستمرة لضمان الامتثال البيئي واستدامة النتائج:",
      "22": "مراقبة المعايير البيئية: نستخدم أجهزة قياس متطورة لمراقبة جودة الهواء، المياه، والتربة بشكل دوري. يتم مقارنة النتائج مع المعايير البيئية المعترف بها لضمان عدم تجاوز الحدود المسموح بها.",
      "23": "إجراء تعديلات حسب الحاجة: إذا أظهرت المراقبة وجود مشاكل أو تجاوزات في المعايير، نقوم بتعديل الإجراءات والعمليات لضمان استمرارية الامتثال وتحقيق أفضل النتائج البيئية الممكنة.",
      "title_24": "التقييم النهائي والإجراءات اللاحقة",
      "25": "عند الانتهاء من تنفيذ الحلول، نقوم بإجراء تقييم نهائي وشامل لضمان تحقيق جميع الأهداف البيئية:",
      "26": "التقييم النهائي: نقوم بإجراء دراسة شاملة للتأكد من أن جميع مستويات التلوث قد تم تخفيضها إلى مستويات آمنة ومقبولة وفقًا للمعايير البيئية. يتم تحليل العينات النهائية وتوثيق النتائج لضمان الشفافية.",
      "27": "إجراءات الاستدامة: بعد التأكد من نجاح الاستشارات البيئية، نقترح تنفيذ إجراءات استدامة مثل إعادة تأهيل الموقع من خلال زراعة النباتات المحلية، تحسين نظم الري، أو تحسين بنية التربة لضمان استمرار الفوائد البيئية على المدى الطويل. يتم أيضًا وضع خطط للمراقبة الدورية لضمان عدم عودة التلوث."
    },
    "2": {
      "title": "دراسات الأثر البيئي (EIA)",
      "head": "تشكل دراسات الأثر البيئي أداة حيوية لتقييم التأثيرات البيئية المحتملة لأي مشروع قبل البدء في تنفيذه. تهدف هذه الدراسات إلى ضمان أن المشروع لن يؤثر سلبًا على البيئة وأنه يمتثل للمعايير البيئية المحددة. تشمل عملية دراسة الأثر البيئي مجموعة من الخطوات المنظمة لتحديد وتحليل والتخفيف من التأثيرات البيئية المحتملة.",
      "title_1": "تحديد نطاق الدراسة",
      "3": "تبدأ دراسة الأثر البيئي بتحديد نطاق الدراسة والحدود التي ستغطيها:",
      "4": "تحديد حدود المشروع: يشمل ذلك تحديد الموقع الجغرافي، وحجم المشروع، والأنشطة المزمع تنفيذها. يجب أن تكون هذه الحدود واضحة لتحديد مدى تأثير المشروع على البيئة المحيطة.",
      "5": "تحديد القضايا البيئية الرئيسية: يتم تحديد القضايا البيئية المحتملة التي قد تتأثر بالمشروع، مثل جودة الهواء، جودة المياه، الحياة البرية، والتربة. هذا التحديد يساعد في تركيز الدراسة على النقاط الحرجة.",
      "6": "التشاور مع الأطراف المعنية: يشمل ذلك الجهات الحكومية، المجتمعات المحلية، والمنظمات البيئية. يتم جمع آرائهم وملاحظاتهم لتضمينها في عملية التقييم.",
      "title_7": "جمع البيانات البيئية الأساسية",
      "7": "بعد تحديد نطاق الدراسة، يتم جمع البيانات البيئية الأساسية لتقديم صورة واضحة عن الوضع الحالي للبيئة في منطقة المشروع:",
      "9": "جمع البيانات المناخية: مثل درجات الحرارة، هطول الأمطار، واتجاهات الرياح. هذه البيانات تساعد في فهم الظروف البيئية الطبيعية وتأثيرها على المشروع.",
      "10": "تحليل جودة الهواء والمياه: يتم جمع عينات من الهواء والمياه في المنطقة المقترحة للمشروع وتحليلها لتحديد مستويات الملوثات الحالية.",
      "11": "تقييم الحياة البرية والنباتات: يتم دراسة الأنواع الموجودة في المنطقة، بما في ذلك الأنواع المهددة بالانقراض، لمعرفة كيفية تأثير المشروع عليها.",
      "title_12": "تحليل استخدام الأراضي",
      "12": "يتم تحليل الاستخدام الحالي للأراضي في المنطقة المحيطة بالمشروع، بما في ذلك الأنشطة الزراعية والصناعية والسكنية، لفهم التأثيرات المحتملة على هذه الاستخدامات.",
      "14": "تحليل تأثير المشروع على استخدام الأراضي: يشمل ذلك دراسة كيف يمكن للمشروع أن يؤثر على الأنشطة الحالية، وتقديم اقتراحات لتقليل التأثيرات السلبية.",
      "title_15": "تقييم التأثيرات البيئية المحتملة",
      "15": "بعد جمع البيانات، يتم تقييم التأثيرات البيئية المحتملة للمشروع على البيئة:",
      "17": "تقييم التأثير على جودة الهواء: يتم تحليل كيف يمكن للمشروع أن يؤثر على جودة الهواء، بما في ذلك الانبعاثات المحتملة للملوثات وتأثيرها على الصحة العامة.",
      "18": "تقييم التأثير على المياه: يشمل ذلك تحليل تأثير المشروع على موارد المياه السطحية والجوفية، بما في ذلك احتمال التلوث وتأثيرات السحب من المصادر المائية.",
      "19": "تقييم التأثير على الحياة البرية والنباتات: يتم دراسة كيف يمكن للمشروع أن يؤثر على الأنواع المحلية والموائل الطبيعية، بما في ذلك التهديدات المحتملة للأنواع المهددة بالانقراض.",
      "20": "تقييم التأثير على التربة: يشمل ذلك تحليل تأثير المشروع على جودة التربة، بما في ذلك احتمال التلوث أو التآكل.",
      "title_21": "تطوير استراتيجيات التخفيف",
      "21": "بناءً على التقييم، يتم تطوير استراتيجيات لتخفيف التأثيرات البيئية المحتملة:",
      "23": "تقليل الانبعاثات: تشمل الإجراءات التي يمكن اتخاذها للحد من انبعاثات الملوثات الهوائية، مثل تركيب فلاتر أو استخدام تقنيات إنتاج أنظف.",
      "24": "إدارة المياه: تشمل هذه الاستراتيجيات تحسين إدارة الموارد المائية لتقليل التلوث وضمان الاستدامة، مثل تركيب محطات معالجة مياه الصرف الصحي.",
      "25": "حماية الحياة البرية: تشمل هذه الاستراتيجيات إنشاء مناطق محمية أو ممرات للحياة البرية للحفاظ على التنوع البيولوجي في المنطقة.",
      "26": "استعادة التربة: تشمل إجراءات لاستعادة جودة التربة، مثل استخدام تقنيات الزراعة المستدامة أو استصلاح الأراضي الملوثة.",
      "title_27": "الرصد والمراقبة",
      "27": "بعد تنفيذ المشروع، يجب مراقبة التأثيرات البيئية لضمان أن استراتيجيات التخفيف تعمل كما هو مخطط لها:",
      "29": "رصد جودة الهواء والمياه: يتم إجراء مراقبة مستمرة لجودة الهواء والمياه في المنطقة المحيطة بالمشروع لضمان عدم تجاوز مستويات الملوثات الحدود المسموح بها.",
      "30": "مراقبة الحياة البرية: يتم رصد الأنواع المحلية بانتظام للتأكد من أن المشروع لا يؤثر سلبًا على التنوع البيولوجي.",
      "31": "مراجعة دورية للاستراتيجيات",
      "32": "يتم مراجعة وتحديث استراتيجيات التخفيف بانتظام بناءً على نتائج الرصد لضمان استمرار فعالية الحلول المعتمدة.",
      "title_33": "التقييم النهائي وإعداد التقارير",
      "33": "بعد انتهاء المشروع أو بعد مرور فترة زمنية محددة، يتم إجراء تقييم نهائي لتحديد مدى نجاح استراتيجيات التخفيف:",
      "35": "إعداد التقارير النهائية: يتم إعداد تقرير شامل يتضمن نتائج الرصد والتحليل، ويقدم تقييمًا نهائيًا للتأثيرات البيئية للمشروع.",
      "36": "التوصيات المستقبلية: يتم تقديم توصيات لاستدامة النتائج الإيجابية وتقليل أي تأثيرات بيئية مستقبلية محتملة."
    },
    "3": {
      "title": "مراقبة وتقييم جودة الهواء والماء والتربة",
      "head": "تعد مراقبة وتقييم جودة الهواء والماء والتربة من العمليات الأساسية لضمان استدامة البيئة وصحة الإنسان. هذه العمليات تساعد على تحديد الملوثات المحتملة ومراقبة تأثير الأنشطة البشرية على البيئة. تشمل هذه الخطوات عدة تقنيات وإجراءات متبعة لضمان دقة النتائج واستمرارية المراقبة.",
      "title-1": "مراقبة جودة الهواء",
      "2": "تتضمن مراقبة جودة الهواء جمع وتحليل البيانات المتعلقة بالملوثات الهوائية لتحديد مستوياتها في الجو ومدى تأثيرها على الصحة العامة والبيئة:",
      "3": "جمع العينات الهوائية: يتم استخدام أجهزة متخصصة لجمع عينات من الهواء المحيط في مواقع مختلفة، مثل المناطق الصناعية، المناطق السكنية، والمناطق الطبيعية. يتم تحديد مواقع العينات بناءً على النشاط البشري ومستوى التعرض المحتمل للملوثات.",
      "4": "تحليل الملوثات الهوائية: تشمل هذه العملية تحليل عينات الهواء لتحديد مستويات الملوثات المختلفة مثل الجسيمات العالقة (PM2.5 و PM10)، أكاسيد النيتروجين (NOx)، وثاني أكسيد الكبريت (SO2). يتم استخدام تقنيات متقدمة مثل التحليل الطيفي لقياس تركيز هذه الملوثات بدقة.",
      "5": "تقييم التأثيرات الصحية: بناءً على نتائج التحليل، يتم تقييم التأثيرات الصحية المحتملة للملوثات الهوائية على السكان المحليين. يشمل هذا التقييم دراسة العلاقة بين مستويات الملوثات ومعدلات الأمراض التنفسية والقلبية.",
      "title_6": "مراقبة جودة المياه",
      "7": "تتضمن مراقبة جودة المياه تحليل مصادر المياه المختلفة لتحديد مستويات التلوث والحفاظ على سلامة المياه المستخدمة لأغراض الشرب والري والصناعة:",
      "8": "جمع العينات المائية: يتم جمع عينات من المياه السطحية (مثل الأنهار والبحيرات) والمياه الجوفية من مواقع مختلفة. يتم تحديد مواقع العينات بناءً على الاستخدامات المختلفة للمياه ومصادر التلوث المحتملة.",
      "9": "تحليل الملوثات المائية: يشمل هذا التحليل قياس مستويات الملوثات الكيميائية مثل المعادن الثقيلة (مثل الزئبق والرصاص)، المواد العضوية (مثل المركبات العضوية المتطايرة)، والمغذيات الزائدة (مثل النترات والفوسفات). يتم استخدام تقنيات مختبرية متقدمة مثل الكروماتوغرافيا السائلة والغازية لتحقيق دقة عالية في النتائج.",
      "10": "تقييم التأثيرات البيئية والصحية: يتم تحليل النتائج لتقييم التأثيرات المحتملة للتلوث على النظام البيئي المحيط والصحة العامة. يتم مقارنة النتائج بالمعايير البيئية الوطنية والدولية لتحديد مدى الامتثال وتطوير استراتيجيات المعالجة إذا لزم الأمر.",
      "title_11": "مراقبة جودة التربة",
      "12": "تتضمن مراقبة جودة التربة تحليل عينات التربة لتحديد مستويات الملوثات وتأثيرها على الزراعة والنظام البيئي:",
      "13": "جمع عينات التربة: يتم جمع عينات التربة من مواقع مختلفة بما في ذلك الأراضي الزراعية، المناطق الصناعية، والمناطق الطبيعية. يتم أخذ العينات من أعماق مختلفة لتحديد توزيع الملوثات في طبقات التربة.",
      "14": "تحليل الملوثات في التربة: يشمل هذا التحليل قياس مستويات الملوثات الكيميائية مثل المعادن الثقيلة (مثل الكادميوم والزئبق)، المبيدات الحشرية، والمركبات العضوية. يتم استخدام تقنيات متقدمة مثل التحليل الطيفي والكيمياء التحليلية لتحديد مستويات الملوثات بدقة.",
      "15": "تقييم تأثير التلوث على الزراعة: يتم تقييم تأثير الملوثات على جودة التربة وإنتاجية المحاصيل الزراعية. يتم تحليل تأثير تراكم الملوثات على صحة النباتات والتربة وقدرتها على دعم الزراعة المستدامة.",
      "title_16": "التقييم الشامل وإعداد التقارير",
      "17": "بعد جمع وتحليل البيانات المتعلقة بجودة الهواء والماء والتربة، يتم إجراء تقييم شامل لتحديد الوضع البيئي:",
      "18": "إعداد التقارير البيئية: يتم إعداد تقرير شامل يتضمن جميع البيانات والنتائج المتعلقة بجودة الهواء والماء والتربة. يشمل التقرير تقييمًا للتأثيرات البيئية والصحية والتوصيات اللازمة لتحسين الوضع.",
      "19": "التوصيات واستراتيجيات التحسين: بناءً على نتائج التقييم، يتم تطوير استراتيجيات لتحسين جودة الهواء والماء والتربة. يمكن أن تشمل هذه الاستراتيجيات تقنيات معالجة جديدة، تحسين إدارة الموارد، وزيادة الوعي البيئي لدى المجتمع المحلي."
    },
    "4": {
      "title": "حلول إدارة المخلفات وإعادة تدويرها",
      "head": "تعد إدارة المخلفات من أهم التحديات البيئية التي تواجه المجتمعات الحديثة. الهدف من هذه العملية هو تقليل كمية المخلفات المنتجة، وتعزيز إعادة التدوير، والبحث عن طرق للاستفادة منها بشكل يحقق الاستدامة البيئية والاقتصادية. تتضمن هذه الحلول عدة خطوات تهدف إلى تحسين إدارة المخلفات وتقليل أثرها السلبي على البيئة.",
      "2": "جمع وتصنيف المخلفات",
      "3": "أولى خطوات إدارة المخلفات هي جمعها وتصنيفها بطريقة تتيح إعادة تدوير المواد القابلة لإعادة الاستخدام وتقليل حجم النفايات المتجهة إلى المكبات:",
      "4": "جمع المخلفات: يتم تنظيم عمليات جمع المخلفات من المنازل، المصانع، والمواقع التجارية بطريقة منتظمة. يمكن استخدام تقنيات متقدمة مثل أنظمة الحاويات الذكية لتحسين كفاءة الجمع وتقليل التكاليف.",
      "5": "تصنيف المخلفات: بعد الجمع، يتم تصنيف المخلفات إلى فئات مختلفة مثل المخلفات العضوية، البلاستيكية، المعدنية، والورقية. هذه العملية تساعد في تحديد المواد التي يمكن إعادة تدويرها أو تحويلها إلى منتجات جديدة.",
      "6": "معالجة المخلفات الخطرة: يتم التعامل مع المخلفات الخطرة مثل المواد الكيميائية والبطاريات بشكل منفصل لضمان التخلص الآمن منها وتقليل مخاطرها على الصحة العامة والبيئة.",
      "7": "إعادة تدوير المخلفات",
      "8": "إعادة التدوير هي عملية تحويل المخلفات إلى مواد جديدة يمكن استخدامها مرة أخرى، مما يقلل من الحاجة إلى استخدام المواد الخام ويساهم في حماية البيئة:",
      "9": "تحويل المخلفات العضوية إلى سماد: يتم جمع المخلفات العضوية مثل بقايا الطعام والنفايات الزراعية وتحويلها إلى سماد عضوي يمكن استخدامه في تحسين جودة التربة والزراعة.",
      "10": "إعادة تدوير البلاستيك والمعادن: تشمل هذه العملية تحويل البلاستيك والمعادن المستعملة إلى مواد خام يمكن استخدامها في تصنيع منتجات جديدة. يتم استخدام تقنيات مثل التقطيع والصهر لإعادة تشكيل هذه المواد.",
      "11": "إعادة تدوير الورق والكرتون: يتم جمع الورق والكرتون المستخدمين وتحويلهم إلى عجينة ورقية تستخدم في صناعة ورق جديد أو منتجات ورقية أخرى. هذه العملية تساهم في تقليل قطع الأشجار وحماية الغابات.",
      "12": "تقليل المخلفات وإعادة استخدامها",
      "13": "تقليل كمية المخلفات المنتجة هو جزء أساسي من استراتيجية إدارة المخلفات المستدامة. يمكن تحقيق ذلك من خلال عدة طرق:",
      "14": "تصميم المنتجات لتكون قابلة لإعادة الاستخدام: يتم تصميم المنتجات بطريقة تجعلها قابلة لإعادة الاستخدام أو التعبئة عدة مرات، مثل العبوات القابلة للتعبئة، مما يقلل من الحاجة إلى إنتاج مواد جديدة.",
      "15": "التقليل من استهلاك الموارد: يمكن تقليل استهلاك الموارد الطبيعية من خلال استخدام تقنيات إنتاج أكثر كفاءة وتقليل الفاقد في العمليات الإنتاجية. على سبيل المثال، يمكن استخدام التكنولوجيا لتحسين كفاءة استخدام الطاقة والمياه في المصانع.",
      "16": "التوعية والتثقيف: زيادة وعي المجتمع بأهمية تقليل المخلفات وإعادة التدوير يمكن أن يساهم بشكل كبير في تقليل كمية المخلفات المنتجة. يتم ذلك من خلال حملات توعية وتثقيف موجهة للأفراد والشركات.",
      "17": "البحث في طرق الاستفادة من المخلفات",
      "18": "البحث والابتكار يلعبان دورًا حيويًا في تطوير حلول جديدة للاستفادة من المخلفات وتحويلها إلى موارد قيمة:",
      "19": "تحويل المخلفات إلى طاقة: واحدة من الحلول المبتكرة هي تحويل المخلفات إلى طاقة من خلال عمليات مثل الحرق أو التحلل الحراري. هذه التقنية تساعد في تقليل حجم المخلفات وتحويلها إلى مصدر طاقة يمكن استخدامه لتوليد الكهرباء أو التدفئة.",
      "20": "استخدام المخلفات في صناعة البناء: يمكن استخدام مخلفات مثل الرماد المتطاير أو البلاستيك المعاد تدويره في تصنيع مواد بناء مستدامة، مثل الطوب أو البلاط، مما يقلل من الحاجة إلى المواد الخام التقليدية.",
      "21": "ابتكار منتجات جديدة من المخلفات: يمكن استغلال المخلفات في تطوير منتجات جديدة مثل الألياف الصناعية أو الوقود الحيوي. هذه الابتكارات تساعد في تحويل المخلفات إلى موارد اقتصادية وتقلل من تأثيرها البيئي.",
      "22": "التقييم والمراقبة",
      "23": "بعد تنفيذ حلول إدارة المخلفات وإعادة تدويرها، يجب إجراء تقييم دوري ومراقبة النتائج لضمان تحقيق الأهداف البيئية:",
      "24": "تقييم فعالية الحلول: يتم جمع البيانات وتحليلها لتقييم مدى فعالية الحلول المطبقة في تقليل المخلفات وزيادة نسبة إعادة التدوير. يتم استخدام هذه النتائج لتحسين العمليات والاستراتيجيات.",
      "25": "مراقبة الامتثال البيئي: يتم التأكد من أن جميع العمليات المتعلقة بإدارة المخلفات وإعادة تدويرها تتم وفقًا للمعايير البيئية المعترف بها، ويتم اتخاذ إجراءات تصحيحية إذا لزم الأمر.",
      "26": "تحديث الاستراتيجيات: بناءً على نتائج التقييم والمراقبة، يتم تحديث وتطوير الاستراتيجيات لضمان استمرارية التحسين وزيادة كفاءة إدارة المخلفات."
    },
    "5": {
      "title": "برامج التوعية والتدريب البيئي",
      "head": "تشكل برامج التوعية والتدريب البيئي جزءًا حيويًا من الجهود الرامية إلى حماية البيئة وتعزيز التنمية المستدامة. تهدف هذه البرامج إلى زيادة الوعي البيئي لدى الأفراد والمجتمعات، وتزويدهم بالمعرفة والمهارات اللازمة للمساهمة في حماية البيئة. من خلال هذه البرامج، يمكن تعزيز السلوكيات البيئية الإيجابية وتحقيق تأثير ملموس في الحفاظ على الموارد الطبيعية.",
      "2": "توعية المجتمع",
      "3": "تسعى برامج التوعية البيئية إلى نشر المعرفة حول القضايا البيئية الرئيسية والتحديات التي تواجه المجتمع، وذلك من خلال:",
      "4": "حملات التوعية العامة: يتم تنظيم حملات توعية موجهة لجميع شرائح المجتمع، تهدف إلى نشر الوعي بأهمية الحفاظ على البيئة والتقليل من الآثار البيئية السلبية للنشاطات البشرية. تشمل هذه الحملات توزيع مواد إعلامية مثل الكتيبات والنشرات، بالإضافة إلى استخدام وسائل الإعلام المختلفة مثل التلفزيون والراديو ووسائل التواصل الاجتماعي.",
      "5": "الأنشطة المجتمعية: يتم تنظيم أنشطة مجتمعية مثل حملات تنظيف الشواطئ والحدائق، زراعة الأشجار، وإعادة التدوير المجتمعية. هذه الأنشطة تساعد في إشراك المجتمع بشكل عملي وملموس في حماية البيئة وتعزز روح التعاون والعمل الجماعي.",
      "6": "الندوات وورش العمل: يتم عقد ندوات وورش عمل حول القضايا البيئية مثل التغير المناخي، إدارة الموارد الطبيعية، والتلوث. تهدف هذه الجلسات إلى تقديم معلومات متعمقة وزيادة الوعي بأحدث التطورات البيئية.",
      "7": "التدريب البيئي",
      "8": "يركز التدريب البيئي على بناء القدرات وتزويد الأفراد والمهنيين بالمعرفة والمهارات اللازمة للتعامل مع القضايا البيئية بشكل فعال:",
      "9": "دورات تدريبية مخصصة: يتم تنظيم دورات تدريبية موجهة للمهنيين والعاملين في القطاع البيئي، مثل المهندسين البيئيين، مشرفي المشاريع، ومديري المنشآت. تشمل هذه الدورات موضوعات مثل إدارة النفايات، تقييم الأثر البيئي، وتقنيات الحفاظ على الطاقة.",
      "10": "التدريب في المؤسسات التعليمية: يتم دمج التعليم البيئي في المناهج الدراسية في المدارس والجامعات، مع تنظيم أنشطة تعليمية مثل الرحلات البيئية والمعارض العلمية. هذا التدريب يهدف إلى غرس القيم البيئية في نفوس الأجيال القادمة وتشجيعهم على اتباع أسلوب حياة مستدام.",
      "11": "البرامج التفاعلية عبر الإنترنت: توفر العديد من المنصات التعليمية على الإنترنت برامج تدريبية حول مواضيع بيئية مختلفة. هذه البرامج تقدم محتوى تعليمي تفاعلي يتناسب مع احتياجات الأفراد المختلفة، ويتيح لهم التعلم بالوتيرة التي تناسبهم.",
      "12": "إشراك الشركات والمؤسسات",
      "13": "تشكل الشركات والمؤسسات جزءًا هامًا من برامج التوعية والتدريب البيئي، حيث يمكن لهذه الجهات أن تلعب دورًا رئيسيًا في حماية البيئة من خلال:",
      "14": "ورش عمل للشركات: يتم تنظيم ورش عمل تدريبية للشركات حول كيفية تقليل الأثر البيئي لعملياتها، مثل تقليل استهلاك الطاقة والمياه، تحسين إدارة النفايات، وتبني ممارسات عمل مستدامة. هذه الورش تساعد الشركات في تحقيق الامتثال البيئي وتحسين صورتها العامة.",
      "15": "برامج المسؤولية الاجتماعية: تشجع الشركات على تبني برامج المسؤولية الاجتماعية التي تتضمن ممارسات صديقة للبيئة، مثل استخدام مواد مستدامة، دعم مشاريع الحفاظ على البيئة، والتبرع للمنظمات البيئية.",
      "16": "التدريب على السياسات البيئية: يتم تدريب الإدارات العليا في الشركات على السياسات البيئية وأهمية الامتثال للقوانين واللوائح البيئية. هذا التدريب يهدف إلى ضمان أن الشركات تأخذ البعد البيئي في الاعتبار عند اتخاذ قراراتها الاستراتيجية.",
      "17": "متابعة وتقييم البرامج",
      "18": "بعد تنفيذ برامج التوعية والتدريب البيئي، من الضروري متابعة وتقييم فعالية هذه البرامج لضمان تحقيق الأهداف المرجوة:",
      "19": "قياس الوعي البيئي: يتم إجراء دراسات استقصائية لقياس مدى زيادة الوعي البيئي بين أفراد المجتمع أو العاملين في الشركات بعد تنفيذ البرامج. تساعد هذه الدراسات في تحديد نقاط القوة والضعف في البرامج.",
      "20": "تقييم تأثير البرامج: يتم تقييم تأثير البرامج على السلوكيات البيئية، مثل مدى زيادة معدلات إعادة التدوير، تقليل استهلاك الموارد، أو تحسين إدارة النفايات. يمكن استخدام هذه التقييمات لتعديل وتحسين البرامج المستقبلية.",
      "21": "التحديث المستمر للبرامج: بناءً على نتائج التقييم، يتم تحديث وتطوير برامج التوعية والتدريب البيئي لضمان استمرار فعاليتها ومواكبتها للتحديات البيئية المتغيرة."
    }
  },
  "experts": {
    "Dr_Najib_Ali_Bishr": {
      "About_Me": {
        "name": "الدكتور نجيب علي بشر",
        "Date_of_Birth": "1953",
        "Marital_Status": "متزوج",
        "Contact": "najibbishr@marsellia.com"
      },
      "Educationn": "التعليم",
      "Education": [
        "بكالوريوس في الصيدلة، كلية الصيدلة، جامعة القاهرة، مصر، 1975-1982.",
        "ماجستير في الصحة العامة، كلية جونز هوبكنز بلومبيرغ للصحة العامة (بتمويل من الوكالة الأمريكية للتنمية الدولية)، 2008-2010.",
        "دبلوم في الموارد البشرية، أكاديمية ناريتا/القاهرة وكلية التدريب في كامبريدج/المملكة المتحدة، 2009.",
        "شهادة عبر الإنترنت في مقدمة لإدارة المشتريات وسلسلة التوريد للسلع الطبية من برنامج الأمم المتحدة الإنمائي (UNDP)، 2016."
      ],
      "Professional_Experiencee": "الخبرة المهنية",
      "Professional_Experience": [
        "رئيس اللجنة الوطنية لمراقبة الأحداث الضائرة بعد التطعيم (AEFI) لجميع التطعيمات في ليبيا منذ مارس 2023.",
        "عضو في لجنة اختيار الأدوية الأساسية بوزارة الصحة في ليبيا.",
        "رئيس فريق مراقبة AEFI للقاحات COVID-19 في أكتوبر 2019.",
        "مستشار للتخلص من الأدوية المنتهية الصلاحية والتالفة في شركة مرسيليا منذ 2018.",
        "مستشار وطني مع منظمة الصحة العالمية لتقييم الإمدادات الطبية ومستودعات الأدوية في ليبيا في 2017 و2018.",
        "مؤسس ورئيس لجنة اليقظة الدوائية في المركز الوطني لمكافحة الأمراض ولجنة تطوير سياسة المضادات الحيوية.",
        "رئيس قسم اليقظة الدوائية في إدارة الصيدلة بالمركز الوطني لمكافحة الأمراض منذ 2022.",
        "عمل كرئيس قسم التخطيط وبعدها كرئيس قسم الجودة في المركز الوطني لمكافحة الأمراض من أغسطس 2013 إلى يونيو 2023."
      ]
    },
    "Dr_Nouri_Ali_Eldroughi": {
      "About_Me": {
        "name": "الدكتور نوري علي الدروغي",
        "Date_of_Birth": "20 أغسطس 1957",
        "Marital_Status": "متزوج",
        "Contact": "n.droughi@marsellia.com"
      },
      "Educationn": "التعليم",
      "Education": [
        "بكالوريوس في الهندسة الكيميائية من كلية الهندسة، جامعة بنغازي، 1971-1974.",
        "ماجستير في الهندسة البيئية من كلية الهندسة المدنية، كلية الهندسة، جامعة القاهرة، 1975-1979.",
        "دكتوراه في الهندسة البيئية من قسم الهندسة البيئية، كلية الهندسة، جامعة كانساي، اليابان، 1979-1981.",
        "دراسات عليا في الصحة البيئية والمهنية في كلية الصحة العامة، كلية سور، التابعة لجامعة جيلين/الصين، 1990-1993."
      ],
      "Professional_Experiencee": "الخبرة المهنية",
      "Professional_Experience": [
        "بكالوريوس في الهندسة الكيميائية من كلية الهندسة، جامعة بنغازي، 1971-1974.",
        "ماجستير في الهندسة البيئية من كلية الهندسة المدنية، كلية الهندسة، جامعة القاهرة، 1975-1979.",
        "دكتوراه في الهندسة البيئية من قسم الهندسة البيئية، كلية الهندسة، جامعة كانساي، اليابان، 1979-1981.",
        "دراسات عليا في الصحة البيئية والمهنية في كلية الصحة العامة، كلية سور، التابعة لجامعة جيلين/الصين، 1990-1993."
      ]
    },
    "Dr_Taher_Ibrahim_Al_Tabet": {
      "About_Me": {
        "name": "الدكتور طاهر إبراهيم الطابت",
        "Date_of_Birth": "3 أكتوبر 1960",
        "Marital_Status": "متزوج",
        "Contact": "a.altabet@marsellia.com"
      },
      "photo": "../assets/Doctors/9.jpg",
      "Educationn": "التعليم",
      "Education": [
        "محاضر مساعد في قسم الأحياء الدقيقة الطبية، كلية العلوم الطبية، جامعة سبها، 1985-1990.",
        "محاضر في قسم الفيروسات، كلية العلوم الطبية، جامعة سبها، 1991-1997.",
        "محاضر في قسم الأحياء الدقيقة، كلية الطب البيطري، جامعة مركز الصحراء، وادي الشاطئ، 1997-2007.",
        "محاضر بدوام كامل في علم الأحياء الدقيقة لطلاب الطب في مراكز إعداد الامتحانات بطرابلس، 2008-2011.",
        "محاضر بدوام كامل في العلوم في جامعة الجبل الغربي، غريان، 2007-2008.",
        "محاضر بدوام كامل في العلوم في المعهد العالي للعلوم الطبية، بنغازي، 2000-2003.",
        "أستاذ متعاقد في كلية الطب البيطري، جامعة الزاوية، 1998-2000.",
        "محاضر في علم الفطريات الطبية في كلية الصيدلة، جامعة طرابلس، 2004-2005."
      ],
      "Professional_Experiencee": "الخبرة المهنية",
      "Professional_Experience": [
        "محاضر مساعد في علم الأحياء الدقيقة الطبية بجامعة سبها (1985-1990).",
        "محاضر في قسم الفيروسات بجامعة سبها (1991-1997).",
        "محاضر في علم الأحياء الدقيقة بجامعة مركز الصحراء، وادي الشاطئ (1997-2007).",
        "محاضر بدوام كامل في علم الأحياء الدقيقة لطلاب الطب في طرابلس (2008-2011).",
        "محاضر بدوام كامل في العلوم بجامعة الجبل الغربي، غريان (2007-2008).",
        "محاضر بدوام كامل في العلوم بالمعهد العالي للعلوم الطبية، بنغازي (2000-2003).",
        "أستاذ متعاقد في كلية الطب البيطري، جامعة الزاوية (1998-2000).",
        "محاضر في علم الفطريات الطبية في كلية الصيدلة، جامعة طرابلس (2004-2005).",
        "أستاذ متعاقد في قسم الأحياء بجامعة طرابلس (1998-2011)."
      ]
    },
    "Eng_Khayri_Ali_Gharyani": {
      "About_Me": {
        "name": "المهندس خيري علي الغرياني",
        "Date_of_Birth": "15 يناير 1964",
        "Marital_Status": "متزوج",
        "Contact": "khairy@marsellia.com"
      },
      "Educationn": "التعليم",
      "Education": [
        "بكالوريوس في الهندسة: الهندسة المدنية - 1985/1986، جامعة طرابلس.",
        "دبلوم عالي بامتياز: هندسة هيدروليكية، سبتمبر 1990 إلى سبتمبر 1991، معهد IHE Delft، هولندا.",
        "ماجستير في إدارة الهندسة: (تم الانتهاء في أبريل 2022)، جامعة طرابلس، طرابلس - ليبيا. 1997-2007."
      ],
      "Professional_Experiencee": "الخبرة المهنية",
      "Professional_Experience": [
        "أبريل 2021 – حتى الآن: مدير تطوير الأعمال، شركة بونيان للاستشارات الهندسية.",
        "المسؤوليات: قيادة جهود تطوير الأعمال، تحديد الفرص الجديدة، وتعزيز الشراكات.",
        "تطوير استراتيجيات التفاوض والمواقف، مع مراعاة استراتيجيات وعمليات الشركة.",
        "تعزيز أداء الموظفين لزيادة الربحية وضمان تخطيط الأعمال الفعال.",
        "التنبؤ باحتياجات السوق المستقبلية والاتجاهات."
      ]
    },
    "Eng_Ezaddin_Hussen_Ashebeni": {
      "About_Me": {
        "name": "المهندس عزالدين حسين أشيبني",
        "Date_of_Birth": "1964",
        "Marital_Status": "متزوج",
        "Contact": "ezzedin@marsellia.com"
      },
      "Educationn": "التعليم",
      "Education": ["1989: جامعة العلوم (الزاوية)، كلية الكيمياء (تخرج ككيميائي)."],
      "Professional_Experiencee": "الخبرة المهنية",
      "Professional_Experience": [
        "1992: مصنع المايا للأدوية (مشرف قسم الكيمياء الفيزيائية).",
        "1998: تحليل الأدوية باستخدام تقنيات الفصل (الكروماتوغرافيا) وطرق الطيف اللوني في الهيئة."
      ]
    }
  }
}
