{
  "home": "Home",
  "about": "About",
  "our_services": "Our Services",
  "News": "News",
  "contactus": "Contact Us",
  "experts": {
    "Dr_Najib_Ali_Bishr": {
      "About_Me": {
        "name": "Dr.Najib Ali Bishr",
        "Date_of_Birth": "1953",
        "Marital_Status": "Married",
        "Contact": "najibbishr@marsellia.com"
      },
      "Education": [
        "Bachelor of Pharmacy, Faculty of Pharmacy, Cairo University, Egypt, 1975-1982.",
        "Master of Public Health, Johns Hopkins Bloomberg School of Public Health (funded by USAID), 2008-2010.",
        "Diploma in Human Resources, Narita Academy/Cairo and Cambridge Training College/UK, 2009.",
        "Online Certificate in Introduction to Procurement and Supply Chain Management of Medical Commodities from the United Nations Development Programme (UNDP), 2016."
      ],
      "Professional_Experience": [
        "Chairman of the National Committee for Monitoring Adverse Events Following Immunization (AEFI) for all vaccinations in Libya since March 2023.",
        "Member of the Essential Drugs Selection Committee at the Ministry of Health in Libya.",
        "Head of the AEFI Monitoring Team for COVID-19 Vaccines in October 2019.",
        "Consultant for the Disposal of Expired and Spoiled Medicines at Marseille Company since 2018.",
        "National Consultant with the World Health Organization for Medical Supply Assessment and Drug Warehouses in Libya in 2017 and 2018.",
        "Founder and Chairman of the Pharmacovigilance Committee at the National Center for Disease Control and Antibiotic Policy Development Committee.",
        "Head of the Pharmacovigilance Department at the Pharmacy Management Department of the National Center for Disease Control since 2022.",
        "Worked as Planning Department Head and later Quality Department Head at the National Center for Disease Control from August 2013 to June 2023."
      ]
    },
    "Dr_Nouri_Ali_Eldroughi": {
      "About_Me": {
        "name": "Dr Nouri Ali Eldroughi",
        "Date_of_Birth": "August_20,_1957",
        "Marital_Status": "Married",
        "Contact": "n.droughi@marsellia.com"
      },
      "Education": [
        "Bachelor's degree in Chemical Engineering from the Faculty of Engineering, University of Benghazi, 1971-1974.",
        "Master's degree in Environmental Engineering from the Faculty of Civil Engineering, Faculty of Engineering, Cairo University, 1975-1979.",
        "PhD in Environmental Engineering from the Department of Environmental Engineering, Faculty of Engineering, University of Kansai, Japan, 1979-1981.",
        "Postgraduate studies in Environmental and Occupational Health at the Faculty of Public Health, Sur University College, affiliated with Jilin University/China, 1990-1993."
      ],
      "Professional_Experience": [
        "Bachelor's degree in Chemical Engineering from the Faculty of Engineering, University of Benghazi, 1971-1974.",
        "Master's degree in Environmental Engineering from the Faculty of Civil Engineering, Faculty of Engineering, Cairo University, 1975-1979.",
        "PhD in Environmental Engineering from the Department of Environmental Engineering, Faculty of Engineering, University of Kansai, Japan, 1979-1981.",
        "Postgraduate studies in Environmental and Occupational Health at the Faculty of Public Health, Sur University College, affiliated with Jilin University/China, 1990-1993."
      ]
    },
    "Dr_Taher_Ibrahim_Al_Tabet": {
      "About_Me": {
        "name": "Dr Taher Ibrahim Al-Tabet",
        "Date_of_Birth": "October_3,_1960",
        "Marital_Status": "Married",
        "Contact": "a.altabet@marsellia.com"
      },
      "Education": [
        "Assistant Lecturer in the Department of Medical Microbiology, Faculty of Medical Sciences, Sabha University, 1985-1990.",
        "Lecturer in the Virology Department, Faculty of Medical Sciences, Sabha University, 1991-1997.",
        "Lecturer in the Microbiology Department, Faculty of Veterinary Medicine, Saharan Center University, Wadi Al-Shatii, 1997-2007.",
        "Full-time lecturer in microbiology for medical students at the exam preparation centers in Tripoli, 2008-2011.",
        "Full-time lecturer in science at the University of Western Mountain, Gharyan, 2007-2008.",
        "Full-time lecturer in science at the Higher Institute of Medical Sciences, Benghazi, 2000-2003.",
        "Contract Professor at the Faculty of Veterinary Medicine, University of Zawia, 1998-2000.",
        "Lecturer in Medical Mycology at the Faculty of Pharmacy, Tripoli University, 2004-2005."
      ],
      "Professional_Experience": [
        "Assistant Lecturer in Medical Microbiology at Sabha University (1985-1990).",
        "Lecturer in the Virology Department at Sabha University (1991-1997).",
        "Lecturer in Microbiology at Saharan Center University, Wadi Al-Shatii (1997-2007).",
        "Full-time Lecturer in Microbiology for medical students in Tripoli (2008-2011).",
        "Full-time Lecturer in Science at the University of Western Mountain, Gharyan (2007-2008).",
        "Full-time Lecturer in Science at the Higher Institute of Medical Sciences, Benghazi (2000-2003).",
        "Contract Professor at the Faculty of Veterinary Medicine, University of Zawia (1998-2000).",
        "Lecturer in Medical Mycology at the Faculty of Pharmacy, Tripoli University (2004-2005).",
        "Contract Professor in the Department of Biology at Tripoli University (1998-2011)."
      ]
    },
    "Eng_Khayri_Ali_Gharyani": {
      "About_Me": {
        "neme": "Eng:Khayri Ali Gharyani",
        "Date_of_Birth": "January_15,_1964",
        "Marital_Status": "Married",
        "Contact": "khairy@marsellia.com"
      },
      "Education": [
        "Bachelor of Engineering: Civil Engineering - 85/1986 Tripoli University.",
        "High Diploma with Distinction: Hydraulic engineering, Sep 90 to Sep 91, IHE Delft-Netherlands.",
        "M.Sc in Engineering Management: (has been completed in April 2022), Tripoli University, Tripoli-Libya. 1997-2007."
      ],
      "Professional_Experience": [
        "April 2021 – Present: Business Development Manager, Bonyan Consulting Engineers",
        "Responsibilities: Lead the business development efforts, identify new opportunities and foster partnerships.",
        "Develop negotiating strategies and positions, considering company strategies and operations.",
        "Enhance staff performance to maximize profitability and ensure effective business planning.",
        "Predict future market needs and trends."
      ]
    },
    "Eng_Ezaddin_Hussen_Ashebeni": {
      "About_Me": {
        "name": "Eng:Ezaddin Hussen Ashebeni",
        "Date_of_Birth": "1964",
        "Marital_Status": "Married",
        "Contact": "ezzedin@marsellia.com"
      },
      "Education": [
        "1989: Science University (Zawiya) Faculty of Chemistry (Graduated as chemist)"
      ],
      "Professional_Experience": [
        "1992: Almaya Pharmaceuticals Factory (Supervisor of Physical-Chemical Department)",
        "1998: Analyzing of drugs in ways that separation (chromatography) and methods of the color spectrum of the National Authority for Research (Egypt)",
        "1999: Quality Control Manager (Almaya Pharmaceuticals Factory)",
        "2000: Training in Roche Company QC (Germany)",
        "2001: GMP and GLP Certificate from WHO (Budapest, Hungary)",
        "2002: Certificate of GLP from Slopharma Company GLP (Slovakia)",
        "2002: Training in ISO 17025 (SGS)",
        "2003: Member of Inspection Team for raw and packaging materials in European countries",
        "2004: Member of the National Community for Laboratory Accreditation",
        "2007: Technical Manager at Sadeem Company",
        "2008: VARIA UV-VIS instruments (Cary 50, 100, 300)",
        "2015: FT-IR Spectrophotometer Series (Bruker)",
        "2019-2020: Member of the team for pest control for coronavirus at Marsellia Co. For Cleanliness & Environmental Protection.",
        "2021: Member of the Scientific Committee at Marsellia Co. For Cleanliness & Environmental Protection.",
        "2022: Head of Soil and Air Laboratory at Marsellia Co. For Cleanliness & Environmental Protection.",
        "2023: Quality Manager at Marsellia Co. For Cleanliness & Environmental Protection."
      ]
    }
  }
}
